[
  "dataview",
  "drawio-obsidian",
  "file-explorer-note-count",
  "recent-files-obsidian",
  "better-export-pdf",
  "advanced-canvas",
  "quick-explorer",
  "obsidian-icon-folder",
  "mermaid-tools",
  "obsidian-style-settings",
  "code-space",
  "obsidian-importer"
]